let data = [
            
            {
                "name":"徐纪洋",
                "zc":"上海联适导航技术股份有限公司副总经理，总工程师",
                "email":"",
                "jieshao":"",
 "url":"./202604/t20260415_515767.html",
                "src":"202604/W020260415336146900674_ORIGIN.jpg"
            }
            ,
            
            {
                "name":"柳铮",
                "zc":"深圳市纬尔科技有限公司CEO",
                "email":"",
                "jieshao":"",
 "url":"./202604/t20260415_515763.html",
                "src":"202604/W020260415333794001207_ORIGIN.jpg"
            }
            ,
            
            {
                "name":"舒时富",
                "zc":"江西省农业科学院农业工程研究所副所长",
                "email":"",
                "jieshao":"",
 "url":"./202604/t20260414_515746.html",
                "src":"202604/W020260414644781796693_ORIGIN.jpg"
            }
            ,
            
            {
                "name":"刘艳",
                "zc":"湖南省农科集团有限公司党支部书记、执行董事、总经理",
                "email":"",
                "jieshao":"",
 "url":"./202604/t20260414_515744.html",
                "src":"202604/W020260414643230866963_ORIGIN.jpg"
            }
            ,
            
            {
                "name":"伏浩",
                "zc":"江西省山宜智能装备有限公司 董事长",
                "email":"",
                "jieshao":"",
 "url":"./202604/t20260414_515742.html",
                "src":"202604/W020260414641795859969_ORIGIN.jpg"
            }
            ,
            
            {
                "name":"陈治锋",
                "zc":"长沙市烟草专卖局（公司）高级农艺师",
                "email":"",
                "jieshao":"",
 "url":"./202604/t20260414_515738.html",
                "src":"202604/W020260414639182874060_ORIGIN.jpg"
            }
            ,
            
            {
                "name":"丁永前",
                "zc":"南京农业大学教授",
                "email":"",
                "jieshao":"",
 "url":"./202604/t20260414_515735.html",
                "src":"202604/W020260414633622531674_ORIGIN.jpg"
            }
            ,
            
            {
                "name":"李明",
                "zc":"长沙鹏聚机器人有限公司总经理",
                "email":"",
                "jieshao":"获得2008年桂林兴安县重大雪灾救援集体三等功获得中共联东U谷产业园联合获长沙鹏聚机器人有限...",
 "url":"./202506/t20250619_466608.html",
                "src":"202506/W020250619528156599521_ORIGIN.png"
            }
            ,
            
            {
                "name":"朱焕",
                "zc":"北京睿方咨询服务有限公司总经理",
                "email":"",
                "jieshao":"",
 "url":"./202506/t20250619_466566.html",
                "src":"202506/W020250619340729612375_ORIGIN.png"
            }
            ,
            
            {
                "name":"张春松",
                "zc":"天津市大然科技有限公司总经理",
                "email":"",
                "jieshao":"",
 "url":"./202506/t20250619_466565.html",
                "src":"202506/W020250619338387479800_ORIGIN.png"
            }
            ,
            
            {
                "name":"尹槐林",
                "zc":"长沙亨特科技有限公司总工程师",
                "email":"",
                "jieshao":"",
 "url":"./202506/t20250619_466563.html",
                "src":"202506/W020250619330588778851_ORIGIN.png"
            }
            ,
            
            {
                "name":"汤文涛",
                "zc":"双峰县湘东机械制造有限责任公司总经理",
                "email":"",
                "jieshao":"",
 "url":"./202506/t20250619_466554.html",
                "src":"202506/W020250619327403324301_ORIGIN.png"
            }
            ,
            
            {
                "name":"彭钟",
                "zc":"湖南科百瑞自动化技术有限公司创始人",
                "email":"",
                "jieshao":"创始组建湖南本土工业自动化高新技术企业，主导公司战略规划及技术路线制定，致力于将信息技...",
 "url":"./202506/t20250619_466550.html",
                "src":"202506/W020250619325842495634_ORIGIN.png"
            }
            ,
            
            {
                "name":"彭俊",
                "zc":"湖南安普诺环保科技公司创始人",
                "email":"",
                "jieshao":"",
 "url":"./202506/t20250619_466547.html",
                "src":"202506/W020250619324109376120_ORIGIN.png"
            }
            ,
            
            {
                "name":"李自庆",
                "zc":"湖南探岩科技有限公司创始人",
                "email":"",
                "jieshao":"2015年株洲市优秀青年志愿者， 2015年湖南日报+华声在线首届寻找湖湘青年创业偶像大赛创业新...",
 "url":"./202506/t20250619_466544.html",
                "src":"202506/W020250619321780839963_ORIGIN.png"
            }
            ,
            
            {
                "name":"林新",
                "zc":"湖南维纳智能装备有限公司总经理",
                "email":"",
                "jieshao":"林新，男，1982年6月生，籍贯湖北武汉，湖南维纳智能装备有限公司创始人，2008年毕业于华中农...",
 "url":"./202506/t20250619_466540.html",
                "src":"202506/W020250619312015068328_ORIGIN.png"
            }
            ,
            
            {
                "name":"吕振虎",
                "zc":"湖南秉诚泽知识产权代理有限公司总经理",
                "email":"",
                "jieshao":"2012年创立长沙朕扬知识产权服务有限公司， 2014年创立长沙朕扬知识产权代理事务所， 2024年...",
 "url":"./202506/t20250619_466539.html",
                "src":"202506/W020250619310514211334_ORIGIN.png"
            }
            ,
            
            {
                "name":"周泰山",
                "zc":"律师事务所合伙人",
                "email":"",
                "jieshao":"湖南启元律师事务所合伙人，致公党湖南省委会法律委员会副秘书长，中国中证中小投资者保护中...",
 "url":"./202503/t20250328_449692.html",
                "src":"202503/W020250328375643791080.jpg"
            }
            ,
            
            {
                "name":"尹娴婷",
                "zc":"导师",
                "email":"",
                "jieshao":"2018年荣获湖南省长沙市芙蓉区五四青年奖；2022年荣获长沙市诚信之星；入选2022年度湖南省芙...",
 "url":"./202503/t20250328_449691.html",
                "src":"202503/W020250328374937033069.jpg"
            }
            ,
            
            {
                "name":"杨青",
                "zc":"硕士",
                "email":"",
                "jieshao":"自毕业以来，主要从事软硬件系统产品研发工作，先后担任过电子工程师、软件工程师、系统工程...",
 "url":"./202503/t20250328_449684.html",
                "src":"202503/W020250328359189554643.jpg"
            }
            ,
            
            {
                "name":"田冰川",
                "zc":"硕士研究生",
                "email":"",
                "jieshao":"现任华智生物技术有限公司董事长兼总裁、创新研究院院长。长期扎根种业科技创新与产业一线，...",
 "url":"./202503/t20250328_449683.html",
                "src":"202503/W020250328358571596429.jpg"
            }
            ,
            
            {
                "name":"赵娇",
                "zc":"硕士",
                "email":"",
                "jieshao":"会计学硕士，高级会计师、中国注册会计师、湖南省会计领军人才、财政部高层次财会人才（注册...",
 "url":"./202503/t20250328_449682.html",
                "src":"202503/W020250328357840235420.jpg"
            }
            ,
            
            {
                "name":"李岳",
                "zc":"硕士",
                "email":"",
                "jieshao":"湖南大学MBA硕士研究生指导导师；“红枫计划”投资孵化平台和湖南省专精特新中小企业股权融资...",
 "url":"./202503/t20250328_449681.html",
                "src":"202503/W020250328357293044369.jpg"
            }
            ,
            
            {
                "name":"陈晓安",
                "zc":"博士",
                "email":"",
                "jieshao":"主要从事微生物益生菌发酵技术研究及应用，先后主持或参与9项国家及省市重点研发计划项目，获...",
 "url":"./202503/t20250328_449680.html",
                "src":"202503/W020250328356327462770.jpg"
            }
            ,
            
            {
                "name":"袁异",
                "zc":"人力资源管理师",
                "email":"",
                "jieshao":"深耕人力资源行业20余年，主导企业聚焦人力资源服务外包领域，涵盖人才派遣、社保代理、灵活...",
 "url":"./202503/t20250328_449679.html",
                "src":"202503/W020250328355561573373.jpg"
            }
            ,
            
            {
                "name":"谭司苡",
                "zc":"研究生",
                "email":"",
                "jieshao":"湖南省青联委员、长沙市农创联副会长、长沙市芙蓉区人大常委会委员、长沙市芙蓉区青联副主席...",
 "url":"./202503/t20250328_449678.html",
                "src":"202503/W020250328354955599146.jpg"
            }
            ,
            
            {
                "name":"华传健",
                "zc":"硕士研究生/研究员",
                "email":"",
                "jieshao":"第五届长沙市芙蓉区政协委员，长沙市委军民融合委员会信息化智库专家，长沙市物联网产业促进...",
 "url":"./202503/t20250328_449677.html",
                "src":"202503/W020250328354338162688.jpg"
            }
            ,
            
            {
                "name":"高狄",
                "zc":"中共党员/高级工程师",
                "email":"",
                "jieshao":"全国青年岗位能手、中国商业联合会科技进步一等奖、湖南青年五四奖章、湖南省科技进步二等奖...",
 "url":"./202412/t20241218_440201.html",
                "src":"202412/W020250220739397074483.png"
            }
            ,
            
            {
                "name":"程宏",
                "zc":"硕士研究生学历/正高级工程师",
                "email":"",
                "jieshao":"累计获得省部级荣誉1项；授权发明专利9项；实用新型专利4项；外观设计专利1项；软件著作权10...",
 "url":"./202412/t20241218_440208.html",
                "src":"202412/W020250220739666225650.png"
            }
            ,
            
            {
                "name":"李中钦",
                "zc":"化学专业本科/国际金融专业博士/SIFM",
                "email":"",
                "jieshao":"出版专著和合著7部，发表学术论文14篇。荣誉获授南开大学化学学科发展大使称号，获聘武夷学院...",
 "url":"./202502/t20250220_444607.html",
                "src":"202502/W020250228408376781067.png"
            }
            ,
            
            {
                "name":"欧阳志成",
                "zc":"湖南财政经济学院",
                "email":"",
                "jieshao":"致力于研发并销售　“MAGICUTTER　一体化便携式超声波切割刀”，该产品目前在全网超声波切割...",
 "url":"./202502/t20250220_444606.html",
                "src":"202502/W020250220740459347207.png"
            }
            ,
            
            {
                "name":"吴震宇",
                "zc":"硕士",
                "email":"",
                "jieshao":"创办湖南全宇工业设备有限公司，获得国家级高新技术企业、国家科技型中小企业、湖南省专精特...",
 "url":"./202502/t20250220_444605.html",
                "src":"202502/W020250401324964405520.jpg"
            }
            ,
            
            {
                "name":"胡思思",
                "zc":"中南大学公共管理学院",
                "email":"",
                "jieshao":"累计转化落地项目12个。服务长沙学院、长沙理工大学、湖南师范大学等高校师生创新创业。在服...",
 "url":"./202502/t20250220_444604.html",
                "src":"202502/W020250220741161124953.png"
            }
            ,
            
            {
                "name":"陈江波",
                "zc":"清华电机本硕博/电气工程博士/正高级工程师",
                "email":"",
                "jieshao":"获长沙市C类高层次人才，湖湘青年英才，湖南省科技创业领军人才，湖南省发展非公经济和中小企...",
 "url":"./202502/t20250220_444603.html",
                "src":"202502/W020250220741398940821.png"
            }
            ,
            
            {
                "name":"梁威",
                "zc":"硕士学位/长沙博为软件公司创始人/董事长",
                "email":"",
                "jieshao":"湖南省科技厅科技创新领军人才长沙市市委组织部长沙市高层次人才（省市级领军人才）长沙市科...",
 "url":"./202502/t20250220_444602.html",
                "src":"202502/W020250401325205142975.jpg"
            }
            ,
            
            {
                "name":"陆犇",
                "zc":"硕士研究生/湖南英维创新控股集团有限公司联合创始人/董事",
                "email":"",
                "jieshao":"2016年响应总理号召，筹备并运营三一集团创投基金和三一众创，2018年接待李克强总理视察，并...",
 "url":"./202502/t20250220_444601.html",
                "src":"202502/W020250220741881347694.png"
            }
            
            
]