let data = [
            
            {
                "name":"周智",
                "zc":"博士 / 教授 / 博士生导师",
                "email":"zhouzhi@hunau.edu.cn",
                "jieshao":"湖南农业大学卓越工程师学院院长湖南省现代农业体系茶业装备岗位体系专家",
 "url":"./202412/t20241216_440024.html",
                "src":"202412/W020250220727223848111.png"
            }
            ,
            
            {
                "name":"刘怡",
                "zc":"讲师",
                "email":"906513510@qq.com",
                "jieshao":"长期从事科技哲学研究（科技政策、伦理和STS）及马克思主义哲学研究。发表论文（sci、ssci、A...",
 "url":"./202412/t20241214_439970.html",
                "src":"202412/W020260123579497671567.jpg"
            }
            ,
            
            {
                "name":"戴宁君",
                "zc":"硕士",
                "email":"12345@qq.com",
                "jieshao":"本科毕业于中国海洋大学文化产业管理，硕士毕业于英国南安普顿大学商务与遗产管理。",
 "url":"./202412/t20241214_439971.html",
                "src":"202412/W020250220679337667425.png"
            }
            ,
            
            {
                "name":"罗伟",
                "zc":"硕士生导师",
                "email":"12345@qq.com",
                "jieshao":"硕士生导师，农工民主党党员，中南大学工学博士",
 "url":"./202412/t20241216_440023.html",
                "src":"202412/W020250220676727396894.png"
            }
            ,
            
            {
                "name":"黄鑫",
                "zc":"讲师/硕士生导师",
                "email":"12345@qq.com",
                "jieshao":"主要从事企业管理咨询、企业数字化转型项目的管理及服务，精通数据平台、数据治理、云架构、...",
 "url":"./202412/t20241214_439969.html",
                "src":"202412/W020250220680530074711.png"
            }
            ,
            
            {
                "name":"韩文龙",
                "zc":"讲师",
                "email":"",
                "jieshao":"1997年2月生，博士，中共党员，以第一作者在植物学领域国际知名期刊《The Plant Cell》发表学...",
 "url":"./202507/t20250705_467864.html",
                "src":"202507/W020250705555412900458.jpg"
            }
            ,
            
            {
                "name":"覃黎娜",
                "zc":"讲师",
                "email":"",
                "jieshao":"覃黎娜致力于马克思主义科学方法论与科技前沿领域的深度融合，聚焦无人作战系统对战争的影响...",
 "url":"./202507/t20250705_467863.html",
                "src":"202507/W020250705553642582507.jpg"
            }
            ,
            
            {
                "name":"梅文静",
                "zc":"讲师",
                "email":"",
                "jieshao":"​梅文静，女，1996年12月生，中共党员，湖南大学博士，在领域内知名期刊Analytical Chemistr...",
 "url":"./202507/t20250705_467862.html",
                "src":"202507/W020250705551589722872.jpg"
            }
            ,
            
            {
                "name":"阳杨",
                "zc":"讲师",
                "email":"",
                "jieshao":"​博士毕业于中南大学控制科学与工程专业，师从国防卓青学者王璐珩教授。长期从事智能检测技...",
 "url":"./202507/t20250705_467860.html",
                "src":"202507/W020250705563182566900.jpg"
            }
            
            
]