let data = [
            
            {
                "name":"陈文凯",
                "zc":"副教授",
                "email":"",
                "jieshao":"科研工作方面，获2018年度湖南省技术发明奖二等奖，国家授权发明专利12项，出版教材专著5部，...",
 "url":"./202606/t20260623_522354.html",
                "src":"202606/W020260623412339975413.png"
            }
            ,
            
            {
                "name":"李超",
                "zc":"教授",
                "email":"",
                "jieshao":"国际标准化组织和中国环保产业标委员会注册专家。",
 "url":"./202606/t20260623_522353.html",
                "src":"202606/W020260623411599401807.png"
            }
            ,
            
            {
                "name":"唐琦军",
                "zc":"副教授",
                "email":"",
                "jieshao":"获湖南省普通高校教师信息化教学竞赛二等奖1项，湖南农业大学教学成果奖一等奖1项，湖南省高...",
 "url":"./202606/t20260623_522352.html",
                "src":"202606/W020260623410214237070.png"
            }
            ,
            
            {
                "name":"沈黎",
                "zc":"讲师",
                "email":"",
                "jieshao":"湖南农业大学信息与智能科学技术学院教师。同时主持校级教改课题多项，并参与建设国家级一流...",
 "url":"./202606/t20260623_522351.html",
                "src":"202606/W020260623409278373678.png"
            }
            ,
            
            {
                "name":"陈刚",
                "zc":"讲师",
                "email":"",
                "jieshao":"近年指导学生获全国电子设计竞赛等省级以上奖项数十项，指导国家级大学生创新创业训练项目2项...",
 "url":"./202606/t20260623_522350.html",
                "src":"202606/W020260623408770243568.png"
            }
            ,
            
            {
                "name":"何少芳",
                "zc":"讲师",
                "email":"",
                "jieshao":"湖南农业大学信息与智能科学技术学院教师。毕业于湖南大学计算机科学与技术专业。指导校级大...",
 "url":"./202606/t20260623_522349.html",
                "src":"202606/W020260623408185750442.png"
            }
            ,
            
            {
                "name":"李维",
                "zc":"副教授",
                "email":"",
                "jieshao":"   湖南农业大学信息与智能科学技术学院教师。指导学生参加全国大学生数学建模竞赛获得国家...",
 "url":"./202606/t20260623_522348.html",
                "src":"202606/W020260623407003488219.png"
            }
            ,
            
            {
                "name":"贺细平",
                "zc":"教授",
                "email":"",
                "jieshao":"长期从事教学与科研工作，主持省级重点研发计划子课题、省级科技计划项目、省级教学改革项目...",
 "url":"./202606/t20260623_522347.html",
                "src":"202606/W020260623405885413706.png"
            }
            ,
            
            {
                "name":"周南",
                "zc":"教授/工学博士/生物学博士后/博士生导师",
                "email":"",
                "jieshao":"生物炭湖南省工程研究中心主任，湖南省“湖湘青年英才”支持计划入选者，长沙市“3635”引进...",
 "url":"./202412/t20241216_440025.html",
                "src":"202412/W020250220638719902266.png"
            }
            ,
            
            {
                "name":"刘遥阳",
                "zc":"讲师",
                "email":"",
                "jieshao":"湖南农业大学马克思主义学院思想政治教育系讲师，兼任湖南农业大学首届青年讲师团讲师、湖南...",
 "url":"./202412/t20241215_440016.html",
                "src":"202412/W020250220638808470425.png"
            }
            ,
            
            {
                "name":"蔺薛菲",
                "zc":"教授/硕士研究生导师",
                "email":"",
                "jieshao":"设计学院教授、硕士研究生导师。湖南省“湖湘青年英才”支持计划入选者，产品设计系主任",
 "url":"./202412/t20241215_440015.html",
                "src":"202412/W020250220638800734422.png"
            }
            ,
            
            {
                "name":"曹威伟",
                "zc":"副教授/硕士生导师",
                "email":"",
                "jieshao":"“芙蓉计划”—高校优秀思想政治工作者，兼任中华民族团结进步协会专家委员会委员、湖南省统...",
 "url":"./202412/t20241209_438988.html",
                "src":"202412/W020250220638797771451.png"
            }
            ,
            
            {
                "name":"张丽",
                "zc":"讲师",
                "email":"",
                "jieshao":"《数理综合》课程高数部分授课教师，毕业于湖南师范大学计算数学专业，理学博士学位，主持湖...",
 "url":"./202412/t20241209_438987.html",
                "src":"202412/W020250220638785684201.png"
            }
            ,
            
            {
                "name":"郭弈妤",
                "zc":"教授/研究生导师",
                "email":"",
                "jieshao":"硕士研究生导师、产品设计系主任；风景园林与艺术设计学院学术委员会委员；湖南省普通青年教...",
 "url":"./202412/t20241209_438986.html",
                "src":"202412/W020250220638779690071.png"
            }
            ,
            
            {
                "name":"杨婧",
                "zc":"讲师",
                "email":"",
                "jieshao":"主持湖南省教育厅科研项目1项，参与国家自然科学基金3项，发表论文十余篇",
 "url":"./202412/t20241209_438984.html",
                "src":"202412/W020250220638773311586.png"
            }
            ,
            
            {
                "name":"张兴明",
                "zc":"讲师/硕士研究生导师",
                "email":"",
                "jieshao":"编写“十三五”规划教材2部（副主编1部，参编1部)。主持国自科青年项目1项、省自科项目1项，...",
 "url":"./202412/t20241209_438983.html",
                "src":"202412/W020250220638764602325.png"
            }
            ,
            
            {
                "name":"吴家腾",
                "zc":"副教授/硕士研究生导师",
                "email":"",
                "jieshao":"《工程原理》授课教师，博士，湖南农业大学神农学者Ⅳ层次引进人才、特聘副教授，硕士研究生导师",
 "url":"./202412/t20241209_438982.html",
                "src":"202412/W020250220638757540186.png"
            }
            ,
            
            {
                "name":"史晓雷",
                "zc":"副教授/硕士生导师",
                "email":"",
                "jieshao":"先后任职于哈尔滨师范大学、中科院自然科学史研究所，美国加州大学伯克利分校访问学者（2015-...",
 "url":"./202412/t20241209_438981.html",
                "src":"202412/W020250220638747745197.png"
            }
            
            
]